import React from 'react'
import '../css/nav.css'
export default function firstpages() {
  return (
    <div className='div1'>              
                                    <div className="q1">
                                          <nav className='q2'>
                                            <div className='div2'>
                                            <div class="dropdown">
                                              <button class="btn btn-secondary dropdown-toggle" type="button" data-bs-toggle="dropdown" aria-expanded="false">
                                                O'z  <img width="30" src="https://th.bing.com/th/id/OIP.Ciwxi3un__5Kj0bQsvokOgHaHa?rs=1&pid=ImgDetMain" alt="" />
                                              </button>
                                              <ul class="dropdown-menu">
                                                <li><a class="dropdown-item" href="#">UA <img src="https://th.bing.com/th/id/R.49fd884698014b1a40c30a9e22710122?rik=bg65dUfhZ%2b11gQ&riu=http%3a%2f%2fstorage.kun.uz%2fsource%2fuploads%2f2016mayiyun%2ffvtn9.jpg&ehk=tEeky%2flX1FpOLcNHQcMpjzmXFtEZA3XoILv0brz8JC0%3d&risl=&pid=ImgRaw&r=0" alt="" /></a></li>
                                                <li><a class="dropdown-item" href="#">Pl  <img src="https://th.bing.com/th/id/OIP.Ub8T5OaA4OqJfbkQzoAGOAHaE3?rs=1&pid=ImgDetMain" alt="" /></a></li>

                                              </ul>
                                            </div>
                                            </div>
                                                    <div className='div3'>
                                                      <h6 >До магазину</h6>
                                                      <h6>Як самостійно замовити на маркетплейсах</h6>
                                                      <h6>Тарифи викупу</h6>
                                                      <h6>Доставка з Японії</h6>
                                                      <h6>Доставка з Кореї</h6>
                                                      <h6>Інструкція</h6>
                                                    </div>
                                                    <div className='div4'>
                                                    <i class="fa-solid fa-dollar-sign"></i>
                                                    <h4>USD</h4>
                                                    <h4>Uk</h4>
                                                    <h4>Ru</h4>
                                                    </div>
                                                  </nav>
                                      <nav className='q3'>
                                <div className='div10'>
                                  <img width="150" src="https://meest.cn/static/img/logo.d5df1f710652.svg" alt="" />
                                </div>

                                <div className='div11'>
                                <h4 className='z1'>Як оформити доставку</h4>
                                <h4 className='z1' >Тарифи та послуги</h4>
                                <h4 className='z1'>Як пройти митницю</h4>
                                <h4 className='z1'>FAQ та поради</h4>
                                <h4 className='z1'>Комерційні вантажі</h4>
                                <h4 className='z1' >Контакти</h4>

                                </div>

                                <div className='div12'>
                                  <img width="40%" id='q1' src="https://meest.cn/static/svg/blackman.eded91759706.svg" alt="" />
                                  <br />
                                  <h6 id='q2'>Увійти</h6>
                                </div>

                                      </nav>


                                      <div className='dars'>
                                <div className='dars1'>
                                  <h5>Відслідкувати посилку</h5>
                                </div>
                                <input id='a1' type="text" placeholder='ehbfegwfw' />

                                <div className='dars2 '>
                                  
                                  <h5>Відслідкувати посилку
                                </h5>

                                </div>
                                <input id='a1' type="text" placeholder='mhbhehsew' />




                                <div className='cv'>
                                      <div className='oq'><h5>Графік прибуття посилок</h5>

                                      </div>
                                      <div className='oq1'>
                                      <h5 >З Китаю	У Львові	Статус</h5>

                                      </div>
                                <div className='oq2'>
                                <i class="fa-solid fa-plane"></i>
                                <h6 id='w1'>	16 Січ	30 Січ	В дорозі</h6>
                                </div>




                                <div className='oq2'>
                                <i class="fa-solid fa-plane"></i>
                                <h6 id='w1'>17 Січ	31 Січ	
                                В дорозі</h6>




                                </div>
                                <div className='oq2'>


                                <i class="fa-solid fa-plane"></i>
                                <h6 id='w1'>	18 Січ	01 Лют	В дорозі</h6>






                                </div>
                                <div className='oq2'>


                                <i class="fa-solid fa-plane"></i>
                                <h6 id='w1'>19 Січ	02 Лют	В дорозі</h6>


                                </div>

                                <div className='oq2'>


                                <i class="fa-solid fa-plane"></i>
                                <h6 id='w1'>	22 Січ	05 Лют	В дорозі</h6>


                                </div>


                                <div className='oq2'>


                                <i class="fa-solid fa-plane"></i>
                                <h6 id='w1'>		23 Січ	06 Лют	Заплановано</h6>


                                </div>
                                <div className='oq2'>
                                <i class="fa-solid fa-plane"></i>
                                <h6 id='w1'>24 Січ	07 Лют	Заплановано</h6>


                                </div>

                                <div className='oq2'>
                                <i class="fa-solid fa-plane"></i>
                                <h6 id='w1'>25 Січ	08 Лют	Заплановано</h6>


                                </div>

                                <div className='oq2'>
                                <i className='asa' class="fa-solid fa-plane"></i>
                                <h6 id='w1'>26 Січ	09 Лют	Заплановано</h6>


                                </div>






















                                <div className='rasm'>
                                <div id="carouselExampleInterval" class="carousel slide" data-bs-ride="carousel">
                                  <div class="carousel-inner">
                                    <div class="carousel-item active img" data-bs-interval="10000">
                                    <h2 className='mmm'>Знижка на  <br />доставку до <br /> відділення <br />Meest ПОШТА</h2>
                                    <p className='mmm1'>- 0,5$/кг на доставку авіа</p>
                                    <p className='mmm1'>- 0,3$/кг на доставку морем</p>
                                    
                                    <div className='vvv'>
                                      <button className='zzz '> Зареєструватися</button>
                                       <button className='btn btn-outline-primary btnhover'>Детальніше</button>
                                    </div>
                                    </div>
                                    <div class="carousel-item img1" data-bs-interval="2000">
                                    <h2 className='mmm'>Знижка на  <br />доставку до <br /> відділення <br />Meest ПОШТА</h2>
                                    <p className='mmm1'>- 0,5$/кг на доставку авіа</p>
                                    <p className='mmm1'>- 0,3$/кг на доставку морем</p>
                                    
                                    <div className='vvv'>
                                      <button className='zzz '> Зареєструватися</button>
                                       <button className='btn btn-outline-primary btnhover'>Детальніше</button>
                                    </div>
                                    </div>
                                    <div class="carousel-item img2">
                                    <h2 className='mmm'>Знижка на  <br />доставку до <br /> відділення <br />Meest ПОШТА</h2>
                                    <p className='mmm1'>- 0,5$/кг на доставку авіа</p>
                                    <p className='mmm1'>- 0,3$/кг на доставку морем</p>
                                    
                                    <div className='vvv'>
                                      <button className='zzz'> Зареєструватися</button>
                                       <button className='btn btn-outline-primary btnhover'>Детальніше</button>
                                    </div>
                                    </div>
                                  </div>
                                  <button class="carousel-control-prev" type="button" data-bs-target="#carouselExampleInterval" data-bs-slide="prev">
                                    <span class="carousel-control-prev-icon" aria-hidden="true"></span>
                                    <span class="visually-hidden">Previous</span>
                                  </button>
                                  <button class="carousel-control-next" type="button" data-bs-target="#carouselExampleInterval" data-bs-slide="next">
                                    <span class="carousel-control-next-icon" aria-hidden="true"></span>
                                    <span class="visually-hidden">Next</span>
                                  </button>
                                </div>
                                </div>

                                </div>

                                    </div>

<div className='main'>
<div className='main1'>
<div className="main2">
<div className='main6'>
<svg width="100" height="50" viewBox="0 0 109 56" fill="none" xmlns="http://www.w3.org/2000/svg">
<path fill-rule="evenodd" clip-rule="evenodd" d="M107.537 27.8055C108.423 26.1433 108.277 24.4539 107.439 22.8532C107.439 22.8532 106.365 21.2211 104.592 19.7474C103.115 18.5684 102.755 18.2594 102.755 18.2594C99.8454 16.4642 96.1144 15.1672 92.4511 14.7986C88.4768 14.3993 75.2562 14.7918 61.3496 15.3447L61.3238 15.3171L44.6204 16.0603L44.6211 16.0614C42.9491 16.1363 41.3224 16.2097 39.7592 16.2801C31.205 16.6658 24.5486 16.9659 22.7456 16.9659C19.618 16.9659 17.7936 13.3928 16.1207 10.1165C14.7044 7.3427 13.3967 4.78157 11.4986 4.78157H1.7285C-0.0930524 4.78157 -0.535763 6.73379 0.69099 9.60751C3.8373 16.9522 7.44998 25.5461 8.0887 27.8055C8.97413 30.942 13.4148 35.4232 23.1849 35.4232H40.4981H43.6849L38.3251 54.273C38.0547 55.2184 38.636 56 39.6127 56H47.862C48.8387 56 50.079 55.3242 50.6129 54.5017L63.0427 35.4232H79.5651C89.3318 35.4232 104.428 33.6314 107.537 27.8055ZM43.4725 14.0452L43.3793 13.8378L59.0815 12.9172L48.2337 1.30717C47.568 0.587032 46.2128 0 45.2429 0H37.2504C36.2737 0 35.8682 0.69966 36.3582 1.55632L43.4725 14.0452ZM35.8817 22.3276L36.0135 25.9864C36.0338 26.5939 35.564 27.1024 34.9625 27.1263L31.3396 27.2594C30.7381 27.2764 30.2312 26.8055 30.2109 26.198L30.0791 22.5392C30.0622 21.9317 30.5286 21.4266 31.1301 21.3993L34.7529 21.2662C35.3545 21.2491 35.8546 21.7201 35.8817 22.3276ZM46.5102 21.942L46.642 25.6007C46.6623 26.2082 46.1925 26.7133 45.591 26.7372L41.9682 26.8703C41.3734 26.8874 40.8664 26.4164 40.8462 25.8123L40.7144 22.1502C40.6975 21.5427 41.1638 21.0375 41.7654 21.0137L45.3882 20.8805C45.983 20.8635 46.4899 21.3311 46.5102 21.942ZM57.1421 21.5529L57.2739 25.2116C57.2942 25.8123 56.8244 26.3276 56.2229 26.3481L52.6001 26.4812C51.9985 26.4983 51.4983 26.0273 51.4713 25.4198L51.3395 21.7611C51.3226 21.1536 51.789 20.6485 52.3905 20.628L56.0133 20.4949C56.6149 20.4744 57.1218 20.942 57.1421 21.5529ZM67.7706 21.1604L67.9024 24.8191C67.9294 25.4266 67.4529 25.9352 66.8581 25.959L63.2353 26.0921C62.6338 26.1092 62.1269 25.6382 62.1066 25.0307L61.9748 21.372C61.9579 20.7645 62.4243 20.256 63.019 20.2321L66.6486 20.099C67.2502 20.0819 67.7503 20.5529 67.7706 21.1604Z" fill="black"/>
</svg>
<span id='q1'>від $15/кг</span>
<div className="miniu">
  <h3>Авіа з Японії в
    <br /> 
     Україну</h3>
</div>
<div className="miniu1">
<i class="fa-regular fa-circle-check"></i>
<h5 id='q2'>від 16 до 18 днів</h5>
</div>
<div className="miniu2">
<i class="fa-regular fa-circle-check"></i>
<h5 id='q2'>до 30 кг</h5>
</div>
<div className="miniu3">
<i class="fa-regular fa-circle-check"></i>
<h5 id='q2'>2 рази на тиждень</h5>
</div>
<div className="miniu4">
<i class="fa-regular fa-circle-check"></i>
<h5 id='q2'>консолідація, фотозвіт</h5>
</div>
<div className="miniu5">
<i class="fa-regular fa-circle-check"></i>
<h5 id='q2'>викуп товарів</h5>
<div id='a111'>
     <button className='btn btn-outline-primary'>Детальніше</button>
 </div>
</div>
</div>
</div>






<div className="main3">
<div className='aseir'>
<svg width="100" height="50" viewBox="0 0 109 56" fill="none" xmlns="http://www.w3.org/2000/svg">
<path fill-rule="evenodd" clip-rule="evenodd" d="M107.537 27.8055C108.423 26.1433 108.277 24.4539 107.439 22.8532C107.439 22.8532 106.365 21.2211 104.592 19.7474C103.115 18.5684 102.755 18.2594 102.755 18.2594C99.8454 16.4642 96.1144 15.1672 92.4511 14.7986C88.4768 14.3993 75.2562 14.7918 61.3496 15.3447L61.3238 15.3171L44.6204 16.0603L44.6211 16.0614C42.9491 16.1363 41.3224 16.2097 39.7592 16.2801C31.205 16.6658 24.5486 16.9659 22.7456 16.9659C19.618 16.9659 17.7936 13.3928 16.1207 10.1165C14.7044 7.3427 13.3967 4.78157 11.4986 4.78157H1.7285C-0.0930524 4.78157 -0.535763 6.73379 0.69099 9.60751C3.8373 16.9522 7.44998 25.5461 8.0887 27.8055C8.97413 30.942 13.4148 35.4232 23.1849 35.4232H40.4981H43.6849L38.3251 54.273C38.0547 55.2184 38.636 56 39.6127 56H47.862C48.8387 56 50.079 55.3242 50.6129 54.5017L63.0427 35.4232H79.5651C89.3318 35.4232 104.428 33.6314 107.537 27.8055ZM43.4725 14.0452L43.3793 13.8378L59.0815 12.9172L48.2337 1.30717C47.568 0.587032 46.2128 0 45.2429 0H37.2504C36.2737 0 35.8682 0.69966 36.3582 1.55632L43.4725 14.0452ZM35.8817 22.3276L36.0135 25.9864C36.0338 26.5939 35.564 27.1024 34.9625 27.1263L31.3396 27.2594C30.7381 27.2764 30.2312 26.8055 30.2109 26.198L30.0791 22.5392C30.0622 21.9317 30.5286 21.4266 31.1301 21.3993L34.7529 21.2662C35.3545 21.2491 35.8546 21.7201 35.8817 22.3276ZM46.5102 21.942L46.642 25.6007C46.6623 26.2082 46.1925 26.7133 45.591 26.7372L41.9682 26.8703C41.3734 26.8874 40.8664 26.4164 40.8462 25.8123L40.7144 22.1502C40.6975 21.5427 41.1638 21.0375 41.7654 21.0137L45.3882 20.8805C45.983 20.8635 46.4899 21.3311 46.5102 21.942ZM57.1421 21.5529L57.2739 25.2116C57.2942 25.8123 56.8244 26.3276 56.2229 26.3481L52.6001 26.4812C51.9985 26.4983 51.4983 26.0273 51.4713 25.4198L51.3395 21.7611C51.3226 21.1536 51.789 20.6485 52.3905 20.628L56.0133 20.4949C56.6149 20.4744 57.1218 20.942 57.1421 21.5529ZM67.7706 21.1604L67.9024 24.8191C67.9294 25.4266 67.4529 25.9352 66.8581 25.959L63.2353 26.0921C62.6338 26.1092 62.1269 25.6382 62.1066 25.0307L61.9748 21.372C61.9579 20.7645 62.4243 20.256 63.019 20.2321L66.6486 20.099C67.2502 20.0819 67.7503 20.5529 67.7706 21.1604Z" fill="black"/>
</svg>
<span id='q3'>від $15/кг</span>
<div className="miniu6">
 <h3>Авіа з Кореї в
  <br />
   Україну</h3> 
</div>
<div className="miniu7">
<i class="fa-regular fa-circle-check"></i>
<h5 id='q5'>до 14 днів</h5>
</div>
<div className="miniu8">
  <i class="fa-regular fa-circle-check"></i>
<h5 id='q5'>до 20 кг</h5>
</div>
<div className="miniu9">
<i class="fa-regular fa-circle-check"></i>
<h5 id='q5'>2 рази на тиждень</h5>
</div>
<div className="miniu10">
<i class="fa-regular fa-circle-check"></i>
<h5 id='q5'>консолідація, фотозвіт</h5>
</div>

<div className="miniu11">
<i class="fa-regular fa-circle-check"></i>
<h5 id='q5'>викуп товарів</h5>
</div>
 <div id='a1'>
     <button  className='btn btn-outline-primary'>Детальніше</button>
 </div>
</div>
</div>
<div className="main4">
<div className='vivo'>
<svg width="100" height="50" viewBox="0 0 109 56" fill="none" xmlns="http://www.w3.org/2000/svg">
<path fill-rule="evenodd" clip-rule="evenodd" d="M107.537 27.8055C108.423 26.1433 108.277 24.4539 107.439 22.8532C107.439 22.8532 106.365 21.2211 104.592 19.7474C103.115 18.5684 102.755 18.2594 102.755 18.2594C99.8454 16.4642 96.1144 15.1672 92.4511 14.7986C88.4768 14.3993 75.2562 14.7918 61.3496 15.3447L61.3238 15.3171L44.6204 16.0603L44.6211 16.0614C42.9491 16.1363 41.3224 16.2097 39.7592 16.2801C31.205 16.6658 24.5486 16.9659 22.7456 16.9659C19.618 16.9659 17.7936 13.3928 16.1207 10.1165C14.7044 7.3427 13.3967 4.78157 11.4986 4.78157H1.7285C-0.0930524 4.78157 -0.535763 6.73379 0.69099 9.60751C3.8373 16.9522 7.44998 25.5461 8.0887 27.8055C8.97413 30.942 13.4148 35.4232 23.1849 35.4232H40.4981H43.6849L38.3251 54.273C38.0547 55.2184 38.636 56 39.6127 56H47.862C48.8387 56 50.079 55.3242 50.6129 54.5017L63.0427 35.4232H79.5651C89.3318 35.4232 104.428 33.6314 107.537 27.8055ZM43.4725 14.0452L43.3793 13.8378L59.0815 12.9172L48.2337 1.30717C47.568 0.587032 46.2128 0 45.2429 0H37.2504C36.2737 0 35.8682 0.69966 36.3582 1.55632L43.4725 14.0452ZM35.8817 22.3276L36.0135 25.9864C36.0338 26.5939 35.564 27.1024 34.9625 27.1263L31.3396 27.2594C30.7381 27.2764 30.2312 26.8055 30.2109 26.198L30.0791 22.5392C30.0622 21.9317 30.5286 21.4266 31.1301 21.3993L34.7529 21.2662C35.3545 21.2491 35.8546 21.7201 35.8817 22.3276ZM46.5102 21.942L46.642 25.6007C46.6623 26.2082 46.1925 26.7133 45.591 26.7372L41.9682 26.8703C41.3734 26.8874 40.8664 26.4164 40.8462 25.8123L40.7144 22.1502C40.6975 21.5427 41.1638 21.0375 41.7654 21.0137L45.3882 20.8805C45.983 20.8635 46.4899 21.3311 46.5102 21.942ZM57.1421 21.5529L57.2739 25.2116C57.2942 25.8123 56.8244 26.3276 56.2229 26.3481L52.6001 26.4812C51.9985 26.4983 51.4983 26.0273 51.4713 25.4198L51.3395 21.7611C51.3226 21.1536 51.789 20.6485 52.3905 20.628L56.0133 20.4949C56.6149 20.4744 57.1218 20.942 57.1421 21.5529ZM67.7706 21.1604L67.9024 24.8191C67.9294 25.4266 67.4529 25.9352 66.8581 25.959L63.2353 26.0921C62.6338 26.1092 62.1269 25.6382 62.1066 25.0307L61.9748 21.372C61.9579 20.7645 62.4243 20.256 63.019 20.2321L66.6486 20.099C67.2502 20.0819 67.7503 20.5529 67.7706 21.1604Z" fill="black"/>
</svg> 
<h3 className='c'>від $14/кг</h3>
</div>
<div className="vivoi0">
<h3>Авіа з Китаю в Україну</h3>  
</div>
<div className="vivoi1">
<i class="fa-regular fa-circle-check"></i>  
<h3 className='cvi'>10—12 днів</h3>
</div>
<div className="vivoi2">
<i class="fa-regular fa-circle-check"></i>  
<h3 className='cvi'>5 разів на тиждень (пн-пт)</h3>  
</div>
<div className="vivoi3">
<i class="fa-regular fa-circle-check"></i>  
<h3 className='cvi'>консолідація та фотозвіт</h3>  
</div>
<div className="vivoi4">
<i class="fa-regular fa-circle-check"></i>  
<h3 className='cvi'>викуп товарів</h3> 
</div>
<div className="vivoi5">
<div id='a5'>
     <button  className='btn btn-outline-primary'>Детальніше</button>
 </div>
</div>

</div>
<div className="main5">
<div className='qit'>
<svg width="100" height="50" viewBox="0 0 109 56" fill="none" xmlns="http://www.w3.org/2000/svg">
<path fill-rule="evenodd" clip-rule="evenodd" d="M107.537 27.8055C108.423 26.1433 108.277 24.4539 107.439 22.8532C107.439 22.8532 106.365 21.2211 104.592 19.7474C103.115 18.5684 102.755 18.2594 102.755 18.2594C99.8454 16.4642 96.1144 15.1672 92.4511 14.7986C88.4768 14.3993 75.2562 14.7918 61.3496 15.3447L61.3238 15.3171L44.6204 16.0603L44.6211 16.0614C42.9491 16.1363 41.3224 16.2097 39.7592 16.2801C31.205 16.6658 24.5486 16.9659 22.7456 16.9659C19.618 16.9659 17.7936 13.3928 16.1207 10.1165C14.7044 7.3427 13.3967 4.78157 11.4986 4.78157H1.7285C-0.0930524 4.78157 -0.535763 6.73379 0.69099 9.60751C3.8373 16.9522 7.44998 25.5461 8.0887 27.8055C8.97413 30.942 13.4148 35.4232 23.1849 35.4232H40.4981H43.6849L38.3251 54.273C38.0547 55.2184 38.636 56 39.6127 56H47.862C48.8387 56 50.079 55.3242 50.6129 54.5017L63.0427 35.4232H79.5651C89.3318 35.4232 104.428 33.6314 107.537 27.8055ZM43.4725 14.0452L43.3793 13.8378L59.0815 12.9172L48.2337 1.30717C47.568 0.587032 46.2128 0 45.2429 0H37.2504C36.2737 0 35.8682 0.69966 36.3582 1.55632L43.4725 14.0452ZM35.8817 22.3276L36.0135 25.9864C36.0338 26.5939 35.564 27.1024 34.9625 27.1263L31.3396 27.2594C30.7381 27.2764 30.2312 26.8055 30.2109 26.198L30.0791 22.5392C30.0622 21.9317 30.5286 21.4266 31.1301 21.3993L34.7529 21.2662C35.3545 21.2491 35.8546 21.7201 35.8817 22.3276ZM46.5102 21.942L46.642 25.6007C46.6623 26.2082 46.1925 26.7133 45.591 26.7372L41.9682 26.8703C41.3734 26.8874 40.8664 26.4164 40.8462 25.8123L40.7144 22.1502C40.6975 21.5427 41.1638 21.0375 41.7654 21.0137L45.3882 20.8805C45.983 20.8635 46.4899 21.3311 46.5102 21.942ZM57.1421 21.5529L57.2739 25.2116C57.2942 25.8123 56.8244 26.3276 56.2229 26.3481L52.6001 26.4812C51.9985 26.4983 51.4983 26.0273 51.4713 25.4198L51.3395 21.7611C51.3226 21.1536 51.789 20.6485 52.3905 20.628L56.0133 20.4949C56.6149 20.4744 57.1218 20.942 57.1421 21.5529ZM67.7706 21.1604L67.9024 24.8191C67.9294 25.4266 67.4529 25.9352 66.8581 25.959L63.2353 26.0921C62.6338 26.1092 62.1269 25.6382 62.1066 25.0307L61.9748 21.372C61.9579 20.7645 62.4243 20.256 63.019 20.2321L66.6486 20.099C67.2502 20.0819 67.7503 20.5529 67.7706 21.1604Z" fill="black"/>
</svg> 
<h3 className='qit1'>$15/кг + ПДВ</h3>
</div>
<div className="qr">
 <h3>Авіа з Китаю в Європу</h3> 
</div>
<div className="qr1">
<i class="fa-regular fa-circle-check"></i>  
<h3 className='cvi'>доставка до Румунії,
<br /> 
Угорщини, Словаччини, 
<br /> 
 Польщі, Німеччини</h3>
  
</div>
<div className="qr2">
<i class="fa-regular fa-circle-check"></i>  
<h3  className='cvi'>12—16 днів</h3>
</div>
<div className="qr3">
<i class="fa-regular fa-circle-check"></i>  
<h3  className='cvi'>один раз на тиждень (чт)</h3>
</div>
<div className="qr4">
<div id='a5'>
     <button  className='btn btn-outline-primary'>Детальніше</button>
 </div>
</div>



</div>




</div>



<div className='qwe1'>
<dvi className="mi111">
<dvi className="mi112">
    <div className='mi114'>
      <h1>Як купувати
        <br />
на маркетплейсах</h1>
<input id='mo1' type="button" value="Перейти до інструкції" />
    </div>
</dvi>
<dvi className="mi113">
<div className='mi115'>
<h1>Як купувати
  <br />
на Meest China Shop</h1>
<input id='mo2' type="button" value="Перейти до інструкції" />
</div>
</dvi>

</dvi>
<div className='mos'>
   <div className='mos1'>
    <h1 id='mos'>Розрахуйте вартість доставки *</h1>
    <div className='mos3'>
    <input id='mos1' type="button" value="Для себе" />
    <input id='mos2' type="button" value="Комерційна" />
    </div>
   </div>

<div className='mos10'>
<div className="mos12">
<div className="mos14">
<div className='mos20'>
<h5 id='lo'>1. Доставка</h5>

</div>
<div className='mos21'>
<h5 id='lo1'>З Китаю</h5>
<img src="https://meest.cn/static/svg/cn.svg" alt="" />
</div>
<div className="mosi1">
<h6 id='m11'>Авіа</h6>

<h6 id='m11'>10-12 днів</h6>


</div>
<div className="mosi2">
<b  id='m11'>Море</b>
<br />
<samp id='m11'>За 50—55 днів. </samp>
<br />
<samp id='m11'> Без брендових товарів</samp>
</div>
<div className="mosi3">
<span id='m11'>По Україні</span>
<img src="https://meest.cn/static/svg/flags/ua.svg" alt="" />
<br />
<b  id='m11'>Meest ПОШТА, Укрпошта</b>
<br />
<span id='m11'>У відділення</span>
</div>
<div className="mosi4">
<b id='m11'>Кур'єром або Нова Пошта</b>
<br />
<span id='m11'>Доставка в руки або в відділення</span>
</div>
</div>
<div className="mos15">
<div className="mosz">
<b id='m12'>2. Складські послуги</b>
</div>
<div className="mosz1">
<b id='m12'>Відправка в один клік</b>
<br />
<span id='m12'>Без перевірки. Без 
  <br />зберігання.</span>

<span> Негайна відправка в тому
<br />
   вигляді, в якому 

  посилка надійшла на склад</span>


</div>
<div className="mosz2">
<b>Об'єднання/Розділення</b>

<span>Зберігання на складі. Об'єднання з іншими товарами, або розділення однієї посилки на декілька
</span>

</div>
<div className="mosz3">
<b>Об'єднання/Розділення + перевірка</b>
<span>Зберігання на складі. Об'єднання з іншими товарами, або розділення однієї посилки на декілька. Перевірка на брак, відповідність фото і кількість
</span>


</div>
<div className="mosz4">


</div>
<div className="mosz5"></div>




</div>

</div>
<div className="mos13">
<div className="mos16">
<div className="mos17">




<div className="mosa">
<b id='m12'>3. Параметри посилки</b>

</div>
<div className="mosa1">
<b id='m12'>Вага фактична</b>  
</div>
<div className="mosa2">
<input type="number" id='moliy' />
<span id='wq'>кг</span>

<br />
<input type="range" />
</div>
<div className="mosa3">
<span>Чи потрібно мені платити  <br />за об'ємний вантаж?</span>  
</div>
<div className="mosa4">
<span>Якщо об'ємна вага посилки перевищує фактичну в 2 рази, то розрахункова вага визначається за формулою: (об'ємна вага - фактична)/2 + фактична вага.
                        </span>

</div>
<div className="mosa5">
  <span>+ Вказати об'єм</span>
</div>

</div>
<div className="mos18">
<div className="hi">
<span id='h'>49</span>
<span id='h1'>00  </span>
<span id='h22'> $*</span>

</div>
<div className="hi1">
<p id='h35'>49.00$ за доставку</p>

</div>
<div className="hi2">
<p id='h35'>і 0.00$ за коробку</p>


</div>
<div className="hi3">
<p id='h35'>+ Викуп товару</p>

</div>



</div>

</div> 
  
  </div>  
</div>



</div>




</div>




<div className='roa'>
  
    <div className='partone'>
           <h1 id='pp1'>Як працює <br /> доставка</h1>
    </div>
    <div className="pp2">
    <div className="pp21">
<h1 id='zxc'>1</h1>
<span id='zxc1'> Купуєте товар на будь-якому маркетплейсі Японії, Південної Кореї чи Китаю</span>

    </div>
    <div className="pp22">
    <h1 id='zxc'>2</h1>
<span id='zxc1'>  Вказуєте нашу адресу і ми  <br />отримуємо посилку за вас</span>

    </div>
    </div>
   
    <div className="pp23">
    <div className="pp25">
<h1 id='zxc'>3</h1>
<span id='zxc1'>  Відправляємо її авіа або морем до України, Румунії, Угорщини, Словаччини, Польщі, Німеччини</span>

    </div>
    <div className="pp26">
    <h1 id='zxc'>4</h1>
<span id='zxc1'>   Доставляємо посилки кур'єром або партнерськими службами доставки в Україні</span>

    </div>
    </div>
    <div className="ppp24">
    <button id='bvc'  className='btn btn-outline-primary'>Детальніше</button>
    </div>
</div> 

<div className='vcc1'>
<div className="cvv2">
   
   <h1 id='n'> Як правильно<br />
декларувати
<br />
товари</h1>
  <input id='b' type="button" value="Ознайомитись" />
</div>
<div className="cvv3">
  <h1 id='n'>Що робити, якщо
  <br />
прийшов не той товар<br />
і як цього уникнути</h1>
<input id='b' type="button" value="Детальніше" />
</div>


</div>

<div className='hg'>
<div className="hg1">
  <h3 id='ha'>Ми створили сервіс доставки, який
цінують клієнти</h3>
<br />
<h3  id='ha'>40 000+ </h3>
<h6  id='ha1' >клієнтів</h6>
<br />
<h3  id='ha'>1 000 000+ 
</h3>
<h6 id='ha1'>посилок доставили</h6>
</div>
<div className="hg2">
<div className="hf">
<h3>100% зручність</h3>


</div>
<div className="hf1">
<i class="fa-regular fa-circle-check"></i>
<h5 id='b111'>об'єднання товарів від різних продавців в одну посилку</h5>
</div>
<div className="hf2">
<i class="fa-regular fa-circle-check"></i>
<h5>сервіс викупу товарів з відомих маркетплейсів Японії, Південної Кореї та Китаю</h5>
</div>
<div className="hf3">
<i class="fa-regular fa-circle-check"></i>
<h5>управління посилками через особистий кабінет Meest China</h5>
</div>


</div>
<div className="hg3">
<div className="git">
<h3>100% експертність</h3>  

</div>
<div className="git1">
<i class="fa-regular fa-circle-check"></i>
<h5 id='mzx' >власний склад в Гуанчжоу 5000м²</h5>
</div>
<div className="git2">
<i class="fa-regular fa-circle-check"></i>
<h5 id='mzx' >15 років досвіду ведення бізнесу з Китаєм</h5>
</div>
<div className="git3">
<i class="fa-regular fa-circle-check"></i>
<h5 id='mzx' >підтримка клієнта на всіх етапах замовлення</h5>

</div>


</div>
<div className="hg4">
<div className="aziz">
<h3>100% безпека</h3>

</div>
<div className="aziz1">
<i class="fa-regular fa-circle-check"></i>
<h5 >перевірка товару</h5>
</div>
<div className="aziz2">
<i class="fa-regular fa-circle-check"></i>
<h5>якісна упаковка</h5>
</div>
<div className="aziz3">
<i class="fa-regular fa-circle-check"></i>
<h5>повне страхування</h5>
</div>

</div>














</div>


      <div className='wos'>
      <div className='wos1'>
      <div className="wos3">
      <h3>Власний сучасний склад в <br /> Гуанчжоу</h3>
      <h5>У нас свій власний склад в Китаї, площею 5000м², де зберігаються всі ваші посилки. Також ми надаємо ключові складські послуги</h5>
      </div>
      <div className="wos4">
     <svg width="30%" height="116" viewBox="0 0 93 116" fill="none" xmlns="http://www.w3.org/2000/svg">
<path fill-rule="evenodd" clip-rule="evenodd" d="M41.2829 37.2374C41.133 37.2622 40.9858 37.3042 40.8454 37.3621L9.7829 49.4265C8.70839 49.8438 8.2 51.302 8.78291 52.2945L14.8141 62.426L4.62671 71.186C3.58541 72.0666 3.8958 74.0338 5.15789 74.5528L15.4079 78.7924V99.7102C15.4589 100.971 15.9805 101.55 17.0017 101.986L51.4391 115.297C51.9359 115.496 52.5133 115.484 53.0017 115.266L82.4704 101.893C83.5237 101.316 83.7088 100.886 83.8141 99.7104V79.6031L89.1891 76.704C90.1 76.2085 90.4842 74.9388 90.0017 74.023L84.2829 63.2056L91.7517 55.5056C92.6842 54.5555 92.2552 52.6837 91.0017 52.2323L58.4704 40.5732C58.2787 40.5125 58.0772 40.4808 57.8767 40.4797C57.4097 40.4562 56.9362 40.6025 56.5641 40.885L48.4704 47.1822L43.3141 38.204C42.9395 37.5791 42.1991 37.1912 41.4704 37.2376C41.4084 37.2347 41.3454 37.2347 41.2829 37.2376V37.2374ZM40.6891 41.6953L45.0329 49.2082L18.2517 60.3374L13.4391 52.2945L40.6891 41.6953ZM58.1579 44.7192L86.7204 54.9443L81.2829 60.5244L51.9079 49.5512L58.1579 44.7192ZM17.7517 65.1694L48.1579 76.8909L38.7204 84.1856L9.68911 72.1212L17.7517 65.1694ZM80.9079 65.4499L85.5329 74.1476L61.0641 87.3652L55.0329 77.2026L80.9079 65.4499ZM50.1891 80.3824V110.528L19.4079 98.6191V80.4758L38.2829 88.3005C38.9224 88.5648 39.6986 88.4665 40.2517 88.0511L50.1891 80.3824ZM79.8141 81.7851V98.7126L54.1891 110.341V83.6556L58.5954 91.0438C59.1129 91.9313 60.3795 92.284 61.2829 91.792L79.8141 81.7851Z" fill="#333333"/>
<circle cx="85" cy="43" r="7" fill="#EC1944"/>
<circle cx="50.5" cy="8.5" r="8.5" fill="#EC1944"/>
<circle cx="71.5" cy="23.5" r="3.5" fill="#EC1944"/>
<circle cx="33" cy="34" r="2" fill="#EC1944"/>
<circle cx="8.5" cy="41.5" r="8.5" fill="#EC1944"/>
<line x1="50.25" y1="21" x2="50.25" y2="79" stroke="#EC1944" stroke-width="0.5"/>
<line x1="70.2337" y1="29.0888" x2="51.2337" y2="79.0888" stroke="#EC1944" stroke-width="0.5"/>
<line x1="34.2354" y1="36.9159" x2="49.2354" y2="78.9159" stroke="#EC1944" stroke-width="0.5"/>
<line x1="80.1828" y1="49.1706" x2="52.1828" y2="79.1706" stroke="#EC1944" stroke-width="0.5"/>
<line x1="17.1607" y1="52.8085" x2="48.1606" y2="78.8084" stroke="#EC1944" stroke-width="0.5"/>
</svg>

      <h3>Об'єднання $0,2/кг</h3>  
      <h5>Об'єднуємо товари від різних  постачальників в одну посилку для економії на доставці</h5>
      </div>
      <div className="wos5">
      <svg width="30%" height="120" viewBox="0 0 98 120" fill="none" xmlns="http://www.w3.org/2000/svg">
<path fill-rule="evenodd" clip-rule="evenodd" d="M20.2774 77.0019C20.1959 77.0155 20.1158 77.0383 20.0395 77.0699L3.1452 83.6474C2.5608 83.875 2.28429 84.67 2.60133 85.2111L5.88158 90.7349L0.340857 95.5108C-0.225489 95.991 -0.0566719 97.0635 0.629753 97.3464L6.20452 99.6579V111.062C6.23226 111.749 6.51595 112.065 7.07137 112.303L25.8012 119.56C26.0714 119.669 26.3854 119.663 26.651 119.544L42.6785 112.252C43.2513 111.938 43.352 111.703 43.4093 111.062V100.1L46.3326 98.5193C46.828 98.2491 47.037 97.5569 46.7746 97.0576L43.6642 91.1599L47.7264 86.9618C48.2335 86.4438 48.0002 85.4233 47.3185 85.1772L29.6254 78.8206C29.5211 78.7875 29.4115 78.7703 29.3024 78.7697C29.0484 78.7568 28.7909 78.8366 28.5886 78.9906L24.1865 82.4238L21.3821 77.5289C21.1784 77.1882 20.7757 76.9767 20.3794 77.002C20.3457 77.0004 20.3114 77.0004 20.2774 77.002V77.0019ZM19.9545 79.4324L22.317 83.5285L7.7512 89.5961L5.13373 85.2111L19.9545 79.4324ZM29.4554 81.081L44.9899 86.6558L42.0326 89.6981L26.0561 83.7154L29.4554 81.081ZM7.47927 92.2305L24.0166 98.6212L18.8837 102.598L3.09419 96.0207L7.47927 92.2305ZM41.8287 92.3835L44.3441 97.1255L31.036 104.332L27.7558 98.7911L41.8287 92.3835ZM25.1213 100.525V116.96L8.38004 110.467V100.576L18.6458 104.842C18.9936 104.986 19.4158 104.932 19.7166 104.706L25.1213 100.525ZM41.2337 101.29V110.518L27.2968 116.858V102.309L29.6933 106.337C29.9748 106.821 30.6637 107.014 31.155 106.745L41.2337 101.29Z" fill="#333333"/>
<path fill-rule="evenodd" clip-rule="evenodd" d="M70.2774 77.0019C70.1959 77.0155 70.1158 77.0383 70.0395 77.0699L53.1452 83.6474C52.5608 83.875 52.2843 84.67 52.6013 85.2111L55.8816 90.7349L50.3409 95.5108C49.7745 95.991 49.9433 97.0635 50.6298 97.3464L56.2045 99.6579V111.062C56.2323 111.749 56.5159 112.065 57.0714 112.303L75.8012 119.56C76.0714 119.669 76.3854 119.663 76.651 119.544L92.6785 112.252C93.2513 111.938 93.352 111.703 93.4093 111.062V100.1L96.3326 98.5193C96.828 98.2491 97.037 97.5569 96.7746 97.0576L93.6642 91.1599L97.7264 86.9618C98.2335 86.4438 98.0002 85.4233 97.3185 85.1772L79.6254 78.8206C79.5211 78.7875 79.4115 78.7703 79.3024 78.7697C79.0484 78.7568 78.7909 78.8366 78.5886 78.9906L74.1865 82.4238L71.3821 77.5289C71.1784 77.1882 70.7757 76.9767 70.3794 77.002C70.3457 77.0004 70.3114 77.0004 70.2774 77.002V77.0019ZM69.9545 79.4324L72.317 83.5285L57.7512 89.5961L55.1337 85.2111L69.9545 79.4324ZM79.4554 81.081L94.9899 86.6558L92.0326 89.6981L76.0561 83.7154L79.4554 81.081ZM57.4793 92.2305L74.0166 98.6212L68.8837 102.598L53.0942 96.0207L57.4793 92.2305ZM91.8287 92.3835L94.3441 97.1255L81.036 104.332L77.7558 98.7911L91.8287 92.3835ZM75.1213 100.525V116.96L58.38 110.467V100.576L68.6458 104.842C68.9936 104.986 69.4158 104.932 69.7166 104.706L75.1213 100.525ZM91.2337 101.29V110.518L77.2968 116.858V102.309L79.6933 106.337C79.9748 106.821 80.6637 107.014 81.155 106.745L91.2337 101.29Z" fill="#333333"/>
<line y1="-0.25" x2="24.1868" y2="-0.25" transform="matrix(-0.496139 0.868243 -0.98995 -0.141421 38 53)" stroke="#EC1944" stroke-width="0.5"/>
<line y1="-0.25" x2="28.3196" y2="-0.25" transform="matrix(-0.670913 -0.741536 0.975361 -0.220617 74 74)" stroke="#EC1944" stroke-width="0.5"/>
<mask id="mask0" mask-type="alpha" maskUnits="userSpaceOnUse" x="15" y="84" width="17" height="17">
<circle cx="23.5" cy="92.5" r="8.5" transform="rotate(180 23.5 92.5)" fill="#EC1944"/>
</mask>
<g mask="url(#mask0)">
<rect x="38" y="93" width="31" height="11" transform="rotate(180 38 93)" fill="#EC1944"/>
</g>
<mask id="mask1" mask-type="alpha" maskUnits="userSpaceOnUse" x="65" y="84" width="17" height="17">
<circle cx="73.5" cy="92.5" r="8.5" transform="rotate(180 73.5 92.5)" fill="#EC1944"/>
</mask>
<g mask="url(#mask1)">
<rect x="88" y="93" width="31" height="11" transform="rotate(180 88 93)" fill="#EC1944"/>
</g>
<mask id="mask2" mask-type="alpha" maskUnits="userSpaceOnUse" x="18" y="0" width="54" height="54">
<circle cx="44.6005" cy="26.6004" r="24.507" transform="rotate(5.13078 44.6005 26.6004)" fill="#EC1944"/>
</mask>
<g mask="url(#mask2)">
<rect x="16.2402" y="-10.9116" width="31.6011" height="67.0718" transform="rotate(5.13078 16.2402 -10.9116)" fill="#EC1944"/>
</g>
<mask id="mask3" mask-type="alpha" maskUnits="userSpaceOnUse" x="21" y="0" width="53" height="53">
<circle cx="47.1803" cy="26.6004" r="24.507" transform="rotate(-176.842 47.1803 26.6004)" fill="#EC1944"/>
</mask>
<g mask="url(#mask3)">
<rect x="76.8149" y="63.1138" width="31.6011" height="67.0718" transform="rotate(-176.842 76.8149 63.1138)" fill="#EC1944"/>
</g>
</svg>
      <h3>Розділення $0,2/кг</h3>
      <h5>Розділяємо посилку від постачальника на декілька для різних одержувачів або для уникнення перевищення порога митного ввезення</h5>
    
      </div>
      <div className="wos6">
      <svg width="30%" height="100" viewBox="0 0 80 90" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M42.2972 83.1421L75.195 66.6932V24.9507L42.2972 41.3997V83.1421ZM37.5975 83.1421V41.3997L20.119 32.6604C20.1036 32.6529 20.0884 32.6453 20.0733 32.6375L4.69969 24.9507V66.6932L37.5975 83.1421ZM7.60426 21.1486L21.1486 27.9208L53.4917 11.7492L39.9474 4.97705L7.60426 21.1486ZM58.7461 14.3764L26.403 30.548L39.9474 37.3202L72.2905 21.1486L58.7461 14.3764ZM40.9983 89.046C40.3367 89.3768 39.558 89.3768 38.8965 89.046L1.29896 70.2473C0.502872 69.8492 0 69.0356 0 68.1455V21.1486C0 20.2586 0.502872 19.4449 1.29896 19.0468L38.8965 0.24808C39.558 -0.0826932 40.3367 -0.0826932 40.9983 0.24808L78.5958 19.0468C79.3919 19.4449 79.8947 20.2586 79.8947 21.1486V68.1455C79.8947 69.0356 79.3919 69.8492 78.5958 70.2473L40.9983 89.046Z" fill="#333333"/>
<rect x="43.9561" y="47.2573" width="18" height="2.62185" rx="1.31093" transform="rotate(-26.9402 43.9561 47.2573)" fill="#EC1944"/>
<rect x="44" y="52.155" width="18" height="2.62185" rx="1.31093" transform="rotate(-26.9402 44 52.155)" fill="#EC1944"/>
</svg>
        <h3>Відправити в один клік</h3>
      
        <h5>Пересилаємо вам посилку безпосередньо від постачальника в тому вигляді, в якому прийшла: не звіряємо за кількістю, не перевіряємо на дефект, не об'єднуємо з іншими посилками</h5>
      </div>

      <div className="wos7">
      <button   className='btn btn-outline-primary'>Детальніше</button>
      </div>


      </div>
      <div className='wos2'>
        <img width="100%" src="https://meest.cn/media/images/Frame_24.width-667.png" alt="" />
      </div>



      </div>





<div className='qaz'>


<div className='qaz1'>
  <div className='qaz3'>
<h2>Як це працює</h2>
</div>
<img width="100% "className='qaz4'  src="https://meest.cn/media/images/Frame_25.2e16d0ba.fill-667x353.png" alt="" />
<h5>Детальна перевірка з фотозвітом в Китаї</h5>
</div>
<div className='qaz2'>
  <img width="100% "className='qaz5' src="https://meest.cn/media/images/Frame_26.2e16d0ba.fill-667x353.png" alt="" />
  <h5>Об'єднувати товари в одну посилку легко</h5>
</div>
</div>










<div className='biv'>
<div className='biv1'>
<div className='biv3'>
  <h3>Події</h3>
</div>
<img width="100%" height="320vh" src="https://meest.cn/media/images/d3e203f8-0d5a-47c2-a7d3-8c4d9fc019.2e16d0ba.fill-667x353.png" alt="" />
<h6>Зустріч з клієнтами Meest China</h6>
</div>
<div className='biv2'>
<div className='biv4'></div>
<img width="100%" height="320vh" src="https://meest.cn/media/images/Meest_Banner_News_1600x847_wGalWJE.2e16d0ba.fill-667x353.jpg" alt="" />
<h6>
Meest China Інтерв'ю на радіо "Перець" Експертний гість: Михайло Лимар –  China</h6>



</div>
</div>


<div className='biv100'>
<div className='BIV11'>
<img width="100%" height="340vh" src="https://meest.cn/media/images/Meest_Banner_News_1600x847_3.2e16d0ba.fill-667x353.jpg" alt="" />
<h5>Ольга Бафоєва: Бути керівником – означає знати про свою команду все</h5>
</div>
<div className='BIV12'>
<img width="100%" height="340vh" src="https://meest.cn/media/images/Meest_Banner_News_1600x847_2.2e16d0ba.fill-667x353.jpg" alt="" />
<h5 >Ключові принципи успішного контакт-центру: побудова і структура China</h5>
</div>


</div>














<div className="biv14">
<div className='biv161'>
<h1 id='bov'>Новий склад Meest China в  </h1>
<h1 id='bov1'>Китаї</h1>
<h4 id='bov2'>Підтримуємо високі стандарти сервісу з інноваційним   </h4>
<h4 id='bov4'> до складських і логістичних процесів!</h4>
</div>
<div className='biv17'>
<img height="355vh" src="https://meest.cn/media/images/296b713f-1208-4337-8ad9-df97c5de804f.original.png" alt="" />

</div>
</div>
<div className="biv15"> 
<div className='biv20'>
<h1 id='bov5' >Комерційні вантажі VS</h1>
<h1 id='bov6'>Послуги фрахту</h1>
<h5 id='bov7'>ПОДКАСТ №3</h5>
</div>
<div className='biv21'>
<img height="355vh" src="https://meest.cn/media/images/8405f7ce-0be3-443c-8dc6-fe4844ede6b5.original.jpg" alt="" />

</div>
</div>








<div className='nih'>
<div className='nih1'>
  <div className="nih3">
<h1 id='bq1'>Блог</h1>

  </div>
  <div className="nih4">
    <h6 id='bq1'>20 Лютий 2024</h6>
    <h3 id='bq1'>Як замовити корейську косметику з Кореї</h3>
    <h5 id='bq1'>Корейська косметика відома завдяки винятковій якості, великому асортименту <br /> засобів.</h5>
  </div>

  <div className="nih6">
    <h6 id='bq1'>13 Лютий 2024</h6>
    <h3 id='bq1'>Що подарувати хлопцеві на день закоханих</h3>
  </div>
  <div className="nih7">
    <h5 id='bq1'>День святого Валентина — одне з найромантичніших зимових свят, сповнене <br /> яскравих і теплих емоцій. Починати обирати подарунки варто заздалегідь, щоб не метушитися напередодні свята.</h5>
  </div>
  <div className="nih8">
  <button  id='bq2'  className='btn btn-outline-primary'>Всі публікації</button>
  </div>
 

</div>
<div className='nih2'>
  <img width="100%"height="80%" src="https://meest.cn/media/images/Frame_27.2e16d0ba.fill-667x412.png" alt="" />
  <span>Про Meest China</span>
</div>
</div>





<div className='fd'>
<div className='fd1'>
  <h1 id='fd'>Meest - надійна доставка товарів з Китаю</h1>
  <p  id='fd'>Китай - центр світової торгівлі. До цього дня товари «Made in China» продовжують користуватися високим попитом в Україні  <br />та за її межами. І якщо раніше у деяких вони асоціювалися з сумнівною якістю, то сьогодні більшість продукції з Китаю по <br />праву належить до надійної і дуже практичної.</p>
  <p  id='fd'>В даний час товари з Китаю заполонили український ринок (і не тільки). Вони продовжують користуватися високим попитом <br /> і все це завдяки привабливій вартості і широкій різноманітності. У наші дні можна купити абсолютно будь-яку річ <br />китайського виробництва, в тому числі і ту, яку більше ніде не знайдеш, тому що вона ексклюзивна.</p>
</div>
<div className='fd2'>
  <img width="100%" src="https://meest.cn/media/images/3.original.png" alt="" />
</div>

</div>

    <button id='qqq'><i class="fa-solid fa-angle-up"></i></button>
    <button  id='qqq1'><i class="fa-solid fa-phone"></i></button>
    <button id='qqq2'><i class="fa-solid fa-comment-dots"></i></button>

</div>

 




                                





<div className='ypx'>
 <div className='ypx1'>
  <div className="ypx2">
<h5 className='aaaa'>Доставка</h5>
<h6 className='aaaa'>Як купувати на Taobao</h6>
<h6 className='aaaa'>Як оформити доставку</h6>
<h6 className='aaaa'>Як пройти митницю</h6>
<h6 className='aaaa'>FAQ та поради</h6>
<h6 className='aaaa'>🔴Політика рекламації🔴</h6>

  </div>
  <div className="ypx3">
<h5 className='aaaa'>Магазин</h5>
<h6 className='aaaa'>Як створити замовлення</h6>
<h6 className='aaaa'>Оплата замовлення</h6>
<h6 className='aaaa'>Скасування замовлення</h6>
<h6 className='aaaa'>Інструкція Таobao</h6>
<h6 className='aaaa'>Інструкція 1688</h6>
<h6 className='aaaa'>Інструкція Pinduoduo</h6>
<h6 className='aaaa'>Інструкція POIZON</h6>
  </div>
  <div className="ypx4">
<h5 className='aaaa'>Послуги</h5>
<h6 className='aaaa'>Оплата постачальнику</h6>
<h6 className='aaaa'>Доставка вантажів з інших</h6>
<h6 className='aaaa'>країн в Україну</h6>
<h6 className='aaaa'>Фінансування імпортних</h6>
<h6 className='aaaa'>операцій</h6>
<h6 className='aaaa'>Щоденний авіафрахт з Китаю</h6>
<h6 className='aaaa'>до України та країн</h6>
<h6 className='aaaa'>Євросоюзу</h6>

  </div>
  <div className="ypx5">
<h5 className='aaaa' >Про Meest China</h5>
<h6 className='aaaa'>Про Meest China</h6>
<h6 className='aaaa'>Відгуки</h6>
<h6 className='aaaa'>Блог</h6>
<h6 className='aaaa'>Контакти</h6>
<h6 className='aaaa'>Публічна оферта</h6>

  </div>
  <div className="ypx6">
<h5 className='aaaa'>Служба підтримки</h5>
<h6 className='aaaa'>0 800 21 51 16</h6>
<h6 className='aaaa'>Пн - Нд з 09:00 до 21:00</h6>
<h6 className='aaaa'>support@info.meest.cn</h6>

  </div>
  <div className="ypx7">
<h5 className='aaaa'>Мобільний додаток</h5>
<h6 className='aaaa'> додаток</h6>
<img className='aaaa' width="20%" src="https://th.bing.com/th/id/OIP.mtOmnRO7h6W4ek_L4EOR9QHaHa?rs=1&pid=ImgDetMain" alt="" />
<img className='aaaa' width="20%" height="49vh" src="https://cdn.imgbin.com/4/22/15/imgbin-google-play-google-developer-day-google-developers-google-pkXnshN7s9UwrCHHRrbkChP1Y.jpg" alt="" />
<br />
<img className='aaaa' width="20%" height="45vh" src="https://logowik.com/content/uploads/images/telegram7584.jpg" alt="" />
<img className='aaaa' width="20%"height="47vh" src="https://th.bing.com/th/id/OIP.GXs2WSLR6jqhqTL_m72kpgAAAA?rs=1&pid=ImgDetMain" alt="" />
<br />
<img className='aaaa' width="20%" src="https://th.bing.com/th/id/OIP.6rDUxsBXuS3glHuyEDJEZAHaHa?w=512&h=512&rs=1&pid=ImgDetMain" alt="" />
<img className='aaaa' width="20%" src="https://th.bing.com/th/id/OIP.xa0FgRBsvMi7bmVNCDYsCgHaHa?rs=1&pid=ImgDetMain" alt="" />

  </div>
  </div> 



  <div className='ssss'>
    <p>District Court in Rzeszow, XII Department of Economics of the <br /> National Court Register KRS (National Court Register): 0000501663
    <br />

©  2024  Meest Group. All rights reserved.</p>
  </div>
</div>

</div>
    </div>
  )
}
 



























































































































































































